Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Select network
af: Kies netwerk
ar: اختيار الشبكة
bg: Изберете мрежа
bn: নেটওয়ার্ক নির্বাচন করুন
ca: Selecciona la xarxa
cs: Výběr sítě
da: Vælg netværk
de: Netzwerk auswählen
el: Επιλογή δικτύου
es: Seleccionar red
et: Vali võrk
fa: انتخاب شبکه
fi: Valitse verkko
fil: Piliin ang network
fr: Sélectionner le réseau
he: בחירת רשת
hi: नेटवर्क चुनें
hr: Odabir mreže
hu: Hálózat kiválasztása
id: Pilih jaringan
is: Velja net
it: Seleziona rete
ja: ネットワークを選択
ko: 네트워크 선택
lt: Pasirinkti tinklą
lv: Atlasīt tīklu
ml: നെറ്റ്‌വർക്ക് തിരഞ്ഞെടുക്കുക
mr: नेटवर्क निवडा
ms: Pilih rangkaian
nb: Velg nettverk
nl: Netwerk selecteren
pa: ਨੈੱਟਵਰਕ ਚੁਣੋ
pl: Wybierz sieć
pt_br: Selecionar rede
ro: Selectează rețeaua
ru: Выбор сети
sk: Výber siete
sl: Izbira omrežja
sr: Избор мреже
sv: Välj nätverk
sw: Chagua mtandao
ta: பிணையத்தைத் தேர்ந்தெடுக்கவும்
te: నెట్‌వర్క్‌ను ఎంచుకోండి
th: เลือกเครือข่าย
tr: Ağ seç
uk: Вибір мережі
ur: نیٹ ورک منتخب کریں
vi: Chọn mạng
zh_hans: 选择网络
zh_hant: 選擇網路

source: Select none
af: Kies geen
ar: إلغاء التحديد
bg: Без избор
bn: কিছু নির্বাচন করবেন না
ca: No seleccionar-ne cap
cs: Zrušit výběr
da: Fjern alle
de: Auswahl aufheben
el: Καμία επιλογή
es: No seleccionar ninguna
et: Tühista valik
fa: لغو انتخاب همه
fi: Tyhjennä valinta
fil: Walang piliin
fr: Ne rien sélectionner
he: ביטול הבחירה
hi: कोई नहीं चुनें
hr: Poništi odabir
hu: Kijelölés törlése
id: Tidak pilih satu pun
is: Velja ekkert
it: Deseleziona tutto
ja: 選択を解除
ko: 선택 해제
lt: Nieko nepažymėti
lv: Noņemt atlasi
ml: ഒന്നും തിരഞ്ഞെടുക്കരുത്
mr: काहीही निवडू नका
ms: Jangan pilih satu pun
nb: Fjern alle
nl: Niets selecteren
pa: ਕੋਈ ਨਾ ਚੁਣੋ
pl: Odznacz wszystko
pt_br: Limpar seleção
ro: Deselectează toate
ru: Снять выделение
sk: Zrušiť výber
sl: Počisti izbor
sr: Поништи избор
sv: Avmarkera alla
sw: Usichague yoyote
ta: எதையும் தேர்ந்தெடுக்காதே
te: ఏదీ ఎంచుకోవద్దు
th: ไม่เลือกเลย
tr: Hiçbirini seçme
uk: Зняти вибір
ur: کسی کا انتخاب نہیں
vi: Bỏ chọn tất cả
zh_hans: 全不选
zh_hant: 全不選

source: Select token
af: Kies token
ar: اختر الرمز
bg: Избор на токен
bn: টোকেন নির্বাচন করুন
ca: Selecciona un token
cs: Vybrat token
da: Vælg token
de: Token auswählen
el: Επιλογή token
es: Seleccionar token
et: Vali token
fa: انتخاب توکن
fi: Valitse token
fil: Pumili ng token
fr: Sélectionner le jeton
he: בחר טוקן
hi: टोकन चुनें
hr: Odaberi token
hu: Token kiválasztása
id: Pilih token
is: Velja tóken
it: Seleziona token
ja: トークンを選択
ko: 토큰 선택
lt: Pasirinkti atpažinimo ženklą
lv: Atlasīt marķieri
ml: ടോക്കൺ തിരഞ്ഞെടുക്കുക
mr: टोकन निवडा
ms: Pilih token
nb: Velg token
nl: Token selecteren
pa: ਟੋਕਨ ਚੁਣੋ
pl: Wybierz token
pt_br: Selecionar token
ro: Selectează jetonul
ru: Выбрать токен
sk: Vybrať token
sl: Izberi žeton
sr: Izaberi token
sv: Välj token
sw: Chagua tokeni
ta: டோக்கனைத் தேர்வுசெய்
te: టోకెన్‌ను ఎంచుకోండి
th: เลือกโทเค็น
tr: Token seç
uk: Вибрати токен
ur: ٹوکن منتخب کریں
vi: Chọn token
zh_hans: 选择代币
zh_hant: 選擇代幣

source: Selected
af: Gekies
ar: محدّد
bg: Избрано
bn: নির্বাচিত
ca: Seleccionat
cs: Vybráno
da: Valgt
de: Ausgewählt
el: Επιλεγμένο
es: Seleccionado
et: Valitud
fa: انتخاب‌شده
fi: Valittu
fil: Napili
fr: Sélectionné
he: נבחר
hi: चयनित
hr: Odabrano
hu: Kijelölve
id: Dipilih
is: Valið
it: Selezionato
ja: 選択済み
ko: 선택됨
lt: Pasirinkta
lv: Atlasīts
ml: തിരഞ്ഞെടുത്തു
mr: निवडले
ms: Dipilih
nb: Valgt
nl: Geselecteerd
pa: ਚੁਣਿਆ ਗਿਆ
pl: Wybrane
pt_br: Selecionado
ro: Selectat
ru: Выбрано
sk: Vybraté
sl: Izbrano
sr: Изабрано
sv: Valt
sw: Imechaguliwa
ta: தேர்ந்தெடுக்கப்பட்டது
te: ఎంపిక చేయబడింది
th: เลือกแล้ว
tr: Seçildi
uk: Вибрано
ur: منتخب شدہ
vi: Đã chọn
zh_hans: 已选择
zh_hant: 已選擇

source: Self transfer
af: Eie oorplasing
ar: تحويل إلى محفظتك
bg: Превод към себе си
bn: নিজের কাছে স্থানান্তর
ca: Transferència pròpia
cs: Převod sobě
da: Overførsel til dig selv
de: Eigene Überweisung
el: Μεταφορά προς εσάς
es: Transferencia propia
et: Sisemine ülekanne
fa: انتقال داخلی
fi: Siirto itselle
fil: Transfer sa sarili
fr: Transfert interne
he: העברה אל עצמך
hi: स्वयं को स्थानांतरण
hr: Prijenos sebi
hu: Saját átutalás
id: Transfer ke diri sendiri
is: Millifærsla til sjálfs sín
it: Trasferimento interno
ja: 自分への送金
ko: 내 지갑 간 이체
lt: Pervedimas sau
lv: Pārskaitījums sev
ml: സ്വന്തം വാലറ്റിലേക്കുള്ള കൈമാറ്റം
mr: स्वतःकडे हस्तांतरण
ms: Pemindahan sendiri
nb: Overføring til deg selv
nl: Eigen overboeking
pa: ਆਪਣੇ ਹੀ ਵਾਲਿਟ ਵਿੱਚ ਤਬਾਦਲਾ
pl: Przelew własny
pt_br: Transferência própria
ro: Transfer propriu
ru: Перевод себе
sk: Prevod sebe
sl: Prenos sebi
sr: Пренос себи
sv: Överföring till dig själv
sw: Uhamisho kwako mwenyewe
ta: சொந்தக் கணக்கிற்கான பரிமாற்றம்
te: మీ ఖాతాకే బదిలీ
th: โอนเข้าบัญชีตัวเอง
tr: Kendine transfer
uk: Переказ собі
ur: اپنے ہی والیٹ میں منتقلی
vi: Chuyển nội bộ
zh_hans: 自我转账
zh_hant: 自我轉帳

source: Send
af: Stuur
ar: إرسال
bg: Изпрати
bn: পাঠান
ca: Envia
cs: Odeslat
de: Senden
el: Αποστολή
es: Enviar
et: Saada
fa: ارسال
fi: Lähetä
fil: Magpadala
fr: Envoyer
he: שלח
hi: भेजें
hr: Pošalji
hu: Küldés
id: Kirim
is: Senda
it: Invia
ja: 送る
ko: 보내기
lt: Siųsti
lv: Sūtīt
ml: അയയ്ക്കുക
mr: पाठवा
ms: Hantar
nl: Verzenden
pa: ਭੇਜੋ
pl: Wyślij
pt_br: Enviar
ro: Trimite
ru: Отправить
sk: Odoslať
sl: Pošlji
sr: Пошаљи
sv: Skicka
sw: Tuma
ta: அனுப்பு
te: పంపండి
th: ส่ง
tr: Gönder
uk: Надіслати
ur: بھیجیں
vi: Gửi
zh_hans: 发送
zh_hant: 傳送

source: Send \(assetLabel)
af: Stuur \(assetLabel)
ar: أرسل \(assetLabel)
bg: Изпращане на \(assetLabel)
bn: \(assetLabel) পাঠান
ca: Envia \(assetLabel)
cs: Odeslat \(assetLabel)
de: \(assetLabel) senden
el: Αποστολή \(assetLabel)
es: Enviar \(assetLabel)
et: Saada \(assetLabel)
fa: ارسال \(assetLabel)
fi: Lähetä \(assetLabel)
fil: Magpadala ng \(assetLabel)
fr: Envoyer \(assetLabel)
he: שלח \(assetLabel)
hi: \(assetLabel) भेजें
hr: Pošalji \(assetLabel)
hu: \(assetLabel) küldése
id: Kirim \(assetLabel)
is: Senda \(assetLabel)
it: Invia \(assetLabel)
ja: \(assetLabel) を送る
ko: \(assetLabel) 전송
lt: Siųsti \(assetLabel)
lv: Sūtīt \(assetLabel)
ml: \(assetLabel) അയയ്ക്കുക
mr: \(assetLabel) पाठवा
ms: Hantar \(assetLabel)
nl: Verstuur \(assetLabel)
pa: \(assetLabel) ਭੇਜੋ
pl: Wyślij \(assetLabel)
pt_br: Enviar \(assetLabel)
ro: Trimite \(assetLabel)
ru: Отправить \(assetLabel)
sk: Odoslať \(assetLabel)
sl: Pošlji \(assetLabel)
sr: Pošalji \(assetLabel)
sv: Skicka \(assetLabel)
sw: Tuma \(assetLabel)
ta: \(assetLabel) ஐ அனுப்பவும்
te: \(assetLabel)ను పంపండి
th: ส่ง \(assetLabel)
tr: \(assetLabel) gönder
uk: Надіслати \(assetLabel)
ur: \(assetLabel) بھیجیں
vi: Gửi \(assetLabel)
zh_hans: 发送 \(assetLabel)
zh_hant: 傳送 \(assetLabel)

source: Send \(assetLabel) to
af: Stuur \(assetLabel) na
ar: أرسل \(assetLabel) إلى
bg: Изпращане на \(assetLabel) до
bn: \(assetLabel) পাঠান
ca: Envia \(assetLabel) a
cs: Odeslat \(assetLabel) na
da: Send \(assetLabel) til
de: \(assetLabel) senden an
el: Αποστολή \(assetLabel) σε
es: Enviar \(assetLabel) a
et: Saada \(assetLabel) →
fa: ارسال \(assetLabel) به
fi: Lähetä \(assetLabel) osoitteeseen
fil: Magpadala ng \(assetLabel) kay
fr: Envoyer \(assetLabel) à
he: שלח \(assetLabel) אל
hi: \(assetLabel) को भेजें
hr: Pošalji \(assetLabel) na
hu: \(assetLabel) küldése ide
id: Kirim \(assetLabel) ke
is: Senda \(assetLabel) til
it: Invia \(assetLabel) a
ja: \(assetLabel) の送り先
ko: \(assetLabel)을(를) 전송할 대상
lt: Siųsti \(assetLabel) →
lv: Sūtīt \(assetLabel) uz
ml: \(assetLabel) ഇതിലേക്ക് അയയ്ക്കുക
mr: \(assetLabel) यांना पाठवा
ms: Hantar \(assetLabel) kepada
nb: Send \(assetLabel) til
nl: Verstuur \(assetLabel) naar
pa: \(assetLabel) ਇਸ ਨੂੰ ਭੇਜੋ
pl: Wyślij \(assetLabel) do
pt_br: Enviar \(assetLabel) para
ro: Trimite \(assetLabel) către
ru: Отправить \(assetLabel)
sk: Odoslať \(assetLabel) na
sl: Pošlji \(assetLabel) na
sr: Pošalji \(assetLabel) ka
sv: Skicka \(assetLabel) till
sw: Tuma \(assetLabel) kwa
ta: \(assetLabel) ஐ அனுப்பவும்
te: \(assetLabel)ను దీనికి పంపండి
th: ส่ง \(assetLabel) ไปยัง
tr: \(assetLabel) gönderilecek kişi
uk: Надіслати \(assetLabel) до
ur: \(assetLabel) بھیجیں بنام
vi: Gửi \(assetLabel) tới
zh_hans: 将 \(assetLabel) 发送至
zh_hant: 將 \(assetLabel) 傳送至

source: Send \(draft.unitTicker)
af: Stuur \(draft.unitTicker)
ar: أرسل \(draft.unitTicker)
bg: Изпращане на \(draft.unitTicker)
bn: \(draft.unitTicker) পাঠান
ca: Envia \(draft.unitTicker)
cs: Odeslat \(draft.unitTicker)
de: \(draft.unitTicker) senden
el: Αποστολή \(draft.unitTicker)
es: Enviar \(draft.unitTicker)
et: Saada \(draft.unitTicker)
fa: ارسال \(draft.unitTicker)
fi: Lähetä \(draft.unitTicker)
fil: Magpadala ng \(draft.unitTicker)
fr: Envoyer \(draft.unitTicker)
he: שלח \(draft.unitTicker)
hi: \(draft.unitTicker) भेजें
hr: Pošalji \(draft.unitTicker)
hu: \(draft.unitTicker) küldése
id: Kirim \(draft.unitTicker)
is: Senda \(draft.unitTicker)
it: Invia \(draft.unitTicker)
ja: \(draft.unitTicker) を送る
ko: \(draft.unitTicker) 전송
lt: Siųsti \(draft.unitTicker)
lv: Sūtīt \(draft.unitTicker)
ml: \(draft.unitTicker) അയയ്ക്കുക
mr: \(draft.unitTicker) पाठवा
ms: Hantar \(draft.unitTicker)
nl: Verstuur \(draft.unitTicker)
pa: \(draft.unitTicker) ਭੇਜੋ
pl: Wyślij \(draft.unitTicker)
pt_br: Enviar \(draft.unitTicker)
ro: Trimite \(draft.unitTicker)
ru: Отправить \(draft.unitTicker)
sk: Odoslať \(draft.unitTicker)
sl: Pošlji \(draft.unitTicker)
sr: Pošalji \(draft.unitTicker)
sv: Skicka \(draft.unitTicker)
sw: Tuma \(draft.unitTicker)
ta: \(draft.unitTicker) ஐ அனுப்பவும்
te: \(draft.unitTicker)ను పంపండి
th: ส่ง \(draft.unitTicker)
tr: \(draft.unitTicker) gönder
uk: Надіслати \(draft.unitTicker)
ur: \(draft.unitTicker) بھیجیں
vi: Gửi \(draft.unitTicker)
zh_hans: 发送 \(draft.unitTicker)
zh_hant: 傳送 \(draft.unitTicker)

source: Send \(symbol) on this network
af: Stuur \(symbol) op hierdie netwerk
ar: أرسل \(symbol) على هذه الشبكة
bg: Изпращане на \(symbol) в тази мрежа
bn: এই নেটওয়ার্কে \(symbol) পাঠান
ca: Envia \(symbol) en aquesta xarxa
cs: Odeslat \(symbol) na této síti
da: Send \(symbol) på dette netværk
de: \(symbol) in diesem Netzwerk senden
el: Αποστολή \(symbol) σε αυτό το δίκτυο
es: Enviar \(symbol) en esta red
et: Saada \(symbol) selles võrgus
fa: ارسال \(symbol) روی این شبکه
fi: Lähetä \(symbol) tässä verkossa
fil: Magpadala ng \(symbol) sa network na ito
fr: Envoyer \(symbol) sur ce réseau
he: שלח \(symbol) ברשת זו
hi: इस नेटवर्क पर \(symbol) भेजें
hr: Pošalji \(symbol) na ovoj mreži
hu: \(symbol) küldése ezen a hálózaton
id: Kirim \(symbol) di jaringan ini
is: Senda \(symbol) á þessu neti
it: Invia \(symbol) su questa rete
ja: このネットワークで \(symbol) を送る
ko: 이 네트워크에서 \(symbol) 전송
lt: Siųsti \(symbol) šiame tinkle
lv: Sūtīt \(symbol) šajā tīklā
ml: ഈ നെറ്റ്‌വർക്കിൽ \(symbol) അയയ്ക്കുക
mr: या नेटवर्कवर \(symbol) पाठवा
ms: Hantar \(symbol) pada rangkaian ini
nb: Send \(symbol) på dette nettverket
nl: Verstuur \(symbol) op dit netwerk
pa: ਇਸ ਨੈੱਟਵਰਕ 'ਤੇ \(symbol) ਭੇਜੋ
pl: Wyślij \(symbol) w tej sieci
pt_br: Enviar \(symbol) nesta rede
ro: Trimite \(symbol) pe această rețea
ru: Отправить \(symbol) в этой сети
sk: Odoslať \(symbol) v tejto sieti
sl: Pošlji \(symbol) v tem omrežju
sr: Pošalji \(symbol) na ovoj mreži
sv: Skicka \(symbol) på detta nätverk
sw: Tuma \(symbol) kwenye mtandao huu
ta: இந்த நெட்வொர்க்கில் \(symbol) ஐ அனுப்பவும்
te: ఈ నెట్‌వర్క్‌లో \(symbol)ను పంపండి
th: ส่ง \(symbol) บนเครือข่ายนี้
tr: Bu ağda \(symbol) gönder
uk: Надіслати \(symbol) у цій мережі
ur: اس نیٹ ورک پر \(symbol) بھیجیں
vi: Gửi \(symbol) trên mạng này
zh_hans: 在此网络上发送 \(symbol)
zh_hant: 在此網路上傳送 \(symbol)

source: Send %@ on this network
af: Stuur %@ op hierdie netwerk
ar: أرسل %@ على هذه الشبكة
bg: Изпращане на %@ в тази мрежа
bn: এই নেটওয়ার্কে %@ পাঠান
ca: Envia %@ en aquesta xarxa
cs: Odeslat %@ na této síti
da: Send %@ på dette netværk
de: %@ in diesem Netzwerk senden
el: Αποστολή %@ σε αυτό το δίκτυο
es: Enviar %@ en esta red
et: Saada %@ selles võrgus
fa: ارسال %@ روی این شبکه
fi: Lähetä %@ tässä verkossa
fil: Magpadala ng %@ sa network na ito
fr: Envoyer %@ sur ce réseau
he: שלח %@ ברשת זו
hi: इस नेटवर्क पर %@ भेजें
hr: Pošalji %@ na ovoj mreži
hu: %@ küldése ezen a hálózaton
id: Kirim %@ di jaringan ini
is: Senda %@ á þessu neti
it: Invia %@ su questa rete
ja: このネットワークで %@ を送る
ko: 이 네트워크에서 %@ 전송
lt: Siųsti %@ šiame tinkle
lv: Sūtīt %@ šajā tīklā
ml: ഈ നെറ്റ്‌വർക്കിൽ %@ അയയ്ക്കുക
mr: या नेटवर्कवर %@ पाठवा
ms: Hantar %@ pada rangkaian ini
nb: Send %@ på dette nettverket
nl: Verstuur %@ op dit netwerk
pa: ਇਸ ਨੈੱਟਵਰਕ 'ਤੇ %@ ਭੇਜੋ
pl: Wyślij %@ w tej sieci
pt_br: Enviar %@ nesta rede
ro: Trimite %@ pe această rețea
ru: Отправить %@ в этой сети
sk: Odoslať %@ v tejto sieti
sl: Pošlji %@ v tem omrežju
sr: Pošalji %@ na ovoj mreži
sv: Skicka %@ på detta nätverk
sw: Tuma %@ kwenye mtandao huu
ta: இந்த நெட்வொர்க்கில் %@ ஐ அனுப்பவும்
te: ఈ నెట్‌వర్క్‌లో %@ను పంపండి
th: ส่ง %@ บนเครือข่ายนี้
tr: Bu ağda %@ gönder
uk: Надіслати %@ у цій мережі
ur: اس نیٹ ورک پر %@ بھیجیں
vi: Gửi %@ trên mạng này
zh_hans: 在此网络上发送 %@
zh_hant: 在此網路上傳送 %@

source: Send a test amount first
af: Stuur eers 'n toetsbedrag
ar: أرسل مبلغًا تجريبيًا أولًا
bg: Първо изпратете тестова сума
bn: প্রথমে একটি পরীক্ষামূলক পরিমাণ পাঠান
ca: Envia primer un import de prova
cs: Nejprve odešlete zkušební částku
da: Send et testbeløb først
de: Zuerst einen Testbetrag senden
el: Στείλτε πρώτα ένα δοκιμαστικό ποσό
es: Envía primero una cantidad de prueba
et: Saatke esmalt proovisumma
fa: ابتدا یک مبلغ آزمایشی ارسال کنید
fi: Lähetä ensin testimäärä
fil: Magpadala muna ng pansubok na halaga
fr: Envoyez d'abord un montant test
he: שלח תחילה סכום בדיקה
hi: पहले एक परीक्षण राशि भेजें
hr: Prvo pošaljite probni iznos
hu: Először küldj egy teszt­összeget
id: Kirim jumlah uji terlebih dahulu
is: Sendu prufuupphæð fyrst
it: Invia prima un importo di prova
ja: まず少額のテスト送金をしてください
ko: 먼저 테스트 금액을 보내세요
lt: Pirmiausia išsiųskite bandomąją sumą
lv: Vispirms nosūtiet testa summu
ml: ആദ്യം ഒരു ടെസ്റ്റ് തുക അയയ്ക്കുക
mr: प्रथम चाचणी रक्कम पाठवा
ms: Hantar amaun ujian dahulu
nb: Send et testbeløp først
nl: Verstuur eerst een testbedrag
pa: ਪਹਿਲਾਂ ਇੱਕ ਟੈਸਟ ਰਕਮ ਭੇਜੋ
pl: Wyślij najpierw kwotę testową
pt_br: Envie um valor de teste primeiro
ro: Trimite mai întâi o sumă de test
ru: Сначала отправьте пробную сумму
sk: Najprv odošlite skúšobnú sumu
sl: Najprej pošljite preizkusni znesek
sr: Prvo pošaljite probni iznos
sv: Skicka ett testbelopp först
sw: Tuma kiasi cha majaribio kwanza
ta: முதலில் ஒரு சோதனைத் தொகையை அனுப்பவும்
te: మొదట పరీక్ష మొత్తాన్ని పంపండి
th: ส่งจำนวนทดสอบก่อน
tr: Önce bir test tutarı gönderin
uk: Спершу надішліть тестову суму
ur: پہلے ایک ٹیسٹ رقم بھیجیں
vi: Gửi một khoản thử trước
zh_hans: 请先发送一笔测试金额
zh_hant: 請先傳送一筆測試金額

source: Send asset
af: Stuur bate
ar: إرسال أصل
bg: Изпращане на актив
bn: সম্পদ পাঠান
ca: Envia l'actiu
cs: Odeslat aktivum
da: Send aktiv
de: Asset senden
el: Αποστολή στοιχείου
es: Enviar activo
et: Saada vara
fa: ارسال دارایی
fi: Lähetä omaisuuserä
fil: Magpadala ng asset
fr: Envoyer l'actif
he: שלח נכס
hi: एसेट भेजें
hr: Pošalji imovinu
hu: Eszköz küldése
id: Kirim aset
is: Senda eign
it: Invia asset
ja: 資産を送る
ko: 자산 전송
lt: Siųsti turtą
lv: Sūtīt aktīvu
ml: ആസ്തി അയയ്ക്കുക
mr: मालमत्ता पाठवा
ms: Hantar aset
nb: Send aktivum
nl: Activum verzenden
pa: ਸੰਪਤੀ ਭੇਜੋ
pl: Wyślij aktywo
pt_br: Enviar ativo
ro: Trimite activul
ru: Отправить актив
sk: Odoslať aktívum
sl: Pošlji sredstvo
sr: Pošalji sredstvo
sv: Skicka tillgång
sw: Tuma rasilimali
ta: சொத்தை அனுப்பு
te: ఆస్తిని పంపండి
th: ส่งสินทรัพย์
tr: Varlık gönder
uk: Надіслати актив
ur: اثاثہ بھیجیں
vi: Gửi tài sản
zh_hans: 发送资产
zh_hant: 傳送資產

source: Send didn't go through
af: Stuur het nie deurgegaan nie
ar: لم يكتمل الإرسال
bg: Изпращането не премина
bn: পাঠানো সম্পন্ন হয়নি
ca: L'enviament no s'ha completat
cs: Odeslání neproběhlo
da: Afsendelsen gik ikke igennem
de: Senden nicht abgeschlossen
el: Η αποστολή δεν ολοκληρώθηκε
es: El envío no se completó
et: Saatmine ei õnnestunud
fa: ارسال انجام نشد
fi: Lähetys ei mennyt läpi
fil: Hindi natuloy ang pagpapadala
fr: L'envoi n'a pas abouti
he: השליחה לא הושלמה
hi: भेजना पूरा नहीं हुआ
hr: Slanje nije prošlo
hu: A küldés nem ment végbe
id: Pengiriman tidak berhasil
is: Sendingin tókst ekki
it: L'invio non è andato a buon fine
ja: 送信が完了しませんでした
ko: 전송이 완료되지 않았어요
lt: Siuntimas neįvyko
lv: Sūtīšana neizdevās
ml: അയയ്ക്കൽ പൂർത്തിയായില്ല
mr: पाठवणे पूर्ण झाले नाही
ms: Penghantaran tidak berjaya
nb: Sendingen gikk ikke gjennom
nl: Verzending is niet gelukt
pa: ਭੇਜਣਾ ਪੂਰਾ ਨਹੀਂ ਹੋਇਆ
pl: Wysyłka nie doszła do skutku
pt_br: O envio não foi concluído
ro: Trimiterea nu s-a finalizat
ru: Отправка не прошла
sk: Odoslanie neprebehlo
sl: Pošiljanje ni bilo izvedeno
sr: Слање није прошло
sv: Sändningen gick inte igenom
sw: Utumaji haukukamilika
ta: அனுப்புதல் நிறைவடையவில்லை
te: పంపడం పూర్తి కాలేదు
th: การส่งไม่สำเร็จ
tr: Gönderim tamamlanmadı
uk: Надсилання не відбулося
ur: بھیجنا مکمل نہ ہو سکا
vi: Gửi không thành công
zh_hans: 发送未完成
zh_hant: 傳送未完成

source: Send failed
af: Stuur het misluk
ar: فشل الإرسال
bg: Изпращането е неуспешно
bn: পাঠানো ব্যর্থ
ca: L'enviament ha fallat
cs: Odeslání selhalo
da: Afsendelse mislykkedes
de: Senden fehlgeschlagen
el: Η αποστολή απέτυχε
es: Error al enviar
et: Saatmine ebaõnnestus
fa: ارسال ناموفق بود
fi: Lähetys epäonnistui
fil: Nabigo ang pagpapadala
fr: Échec de l'envoi
he: השליחה נכשלה
hi: भेजना विफल
hr: Slanje nije uspjelo
hu: A küldés sikertelen
id: Pengiriman gagal
is: Sending mistókst
it: Invio non riuscito
ja: 送信に失敗しました
ko: 전송 실패
lt: Siuntimas nepavyko
lv: Sūtīšana neizdevās
ml: അയയ്ക്കൽ പരാജയപ്പെട്ടു
mr: पाठवणे अयशस्वी
ms: Penghantaran gagal
nb: Sending mislyktes
nl: Verzenden mislukt
pa: ਭੇਜਣਾ ਅਸਫਲ
pl: Wysyłka nie powiodła się
pt_br: Falha no envio
ro: Trimiterea a eșuat
ru: Сбой отправки
sk: Odoslanie zlyhalo
sl: Pošiljanje ni uspelo
sr: Слање није успело
sv: Sändningen misslyckades
sw: Utumaji umeshindwa
ta: அனுப்புதல் தோல்வியடைந்தது
te: పంపడం విఫలమైంది
th: ส่งล้มเหลว
tr: Gönderim başarısız
uk: Збій надсилання
ur: بھیجنا ناکام
vi: Gửi thất bại
zh_hans: 发送失败
zh_hant: 傳送失敗

source: Send is coming next. Aperture will broadcast transactions directly to the chain — no servers in the middle.
af: Stuur kom volgende. Aperture sal transaksies direk na die chain uitsaai — geen bedieners in die middel nie.
ar: ‏الإرسال قادم قريبًا. سيبثّ Aperture المعاملات مباشرة إلى الشبكة — بدون أي خوادم وسيطة.
bg: Изпращането предстои. Aperture ще излъчва транзакциите директно към веригата — без сървъри по средата.
bn: পাঠানোর সুবিধা শীঘ্রই আসছে। Aperture সরাসরি চেইনে লেনদেন সম্প্রচার করবে — মাঝখানে কোনো সার্ভার নেই।
ca: L'enviament arribarà aviat. Aperture transmetrà les transaccions directament a la cadena, sense servidors enmig.
cs: Odesílání přijde brzy. Aperture bude vysílat transakce přímo na řetězec — bez serverů mezi tím.
da: Send kommer snart. Aperture sender transaktioner direkte til kæden — uden servere imellem.
de: Senden folgt bald. Aperture sendet Transaktionen direkt an die Chain — ohne Server dazwischen.
el: Η αποστολή έρχεται σύντομα. Το Aperture θα μεταδίδει συναλλαγές απευθείας στην αλυσίδα — χωρίς διακομιστές στη μέση.
es: El envío llegará pronto. Aperture transmitirá las transacciones directamente a la cadena, sin servidores intermedios.
et: Saatmine on tulekul. Aperture edastab tehinguid otse ahelasse — vahepealsete serverite ilma.
fa: ‏ارسال به‌زودی اضافه می‌شود. Aperture تراکنش‌ها را مستقیماً به شبکه پخش خواهد کرد — بدون هیچ سروری در میانه.
fi: Lähetys tulee pian. Aperture välittää tapahtumat suoraan ketjuun — ilman välipalvelimia.
fil: Susunod na ang Send. Direktang ibo-broadcast ng Aperture ang mga transaksyon sa chain — walang server sa gitna.
fr: L'envoi arrive ensuite. Aperture diffusera les transactions directement à la chaîne — sans serveurs intermédiaires.
he: ‏שליחה תגיע בקרוב. Aperture ישדר עסקאות ישירות לרשת — ללא שרתים באמצע.
hi: भेजने की सुविधा जल्द आ रही है। Aperture लेन-देन को सीधे चेन पर प्रसारित करेगा — बीच में कोई सर्वर नहीं।
hr: Slanje uskoro stiže. Aperture će transakcije emitirati izravno na lanac — bez poslužitelja u sredini.
hu: A küldés hamarosan jön. Az Aperture közvetlenül a láncra továbbítja a tranzakciókat — szerverek nélkül.
id: Kirim akan segera hadir. Aperture akan menyiarkan transaksi langsung ke chain — tanpa server di tengah.
is: Sending kemur næst. Aperture mun senda færslur beint á keðjuna — engir vefþjónar á milli.
it: L'invio arriverà prossimamente. Aperture trasmetterà le transazioni direttamente alla chain — senza server intermedi.
ja: 送金機能を準備中です。Aperture はサーバーを介さず、トランザクションをチェーンに直接ブロードキャストします。
ko: 보내기 기능은 다음에 추가됩니다. Aperture는 중간 서버 없이 거래를 체인에 직접 전송합니다.
lt: Siuntimas pasirodys netrukus. Aperture transliuos operacijas tiesiai į grandinę — be tarpinių serverių.
lv: Sūtīšana drīzumā. Aperture pārraidīs darījumus tieši ķēdei — bez starpserveriem.
ml: സെൻഡ് അടുത്തതായി വരുന്നു. Aperture ഇടപാടുകൾ നേരിട്ട് chain-ലേക്ക് സംപ്രേഷണം ചെയ്യും — നടുവിൽ സെർവറുകളില്ല.
mr: पाठवणे लवकरच येत आहे. Aperture व्यवहार थेट chain वर प्रसारित करेल — मध्ये कोणतेही सर्व्हर नाहीत.
ms: Hantar akan datang seterusnya. Aperture akan menyiarkan transaksi terus ke chain — tanpa pelayan di tengah.
nb: Sending kommer snart. Aperture vil kringkaste transaksjoner direkte til kjeden — uten servere imellom.
nl: Versturen komt eraan. Aperture verzendt transacties rechtstreeks naar de chain — zonder tussenliggende servers.
pa: ਭੇਜਣਾ ਅੱਗੇ ਆ ਰਿਹਾ ਹੈ। Aperture ਲੈਣ-ਦੇਣ ਨੂੰ ਸਿੱਧਾ chain ਉੱਤੇ ਪ੍ਰਸਾਰਿਤ ਕਰੇਗਾ — ਵਿਚਕਾਰ ਕੋਈ ਸਰਵਰ ਨਹੀਂ।
pl: Wysyłanie pojawi się wkrótce. Aperture będzie nadawać transakcje bezpośrednio do sieci — bez serwerów pośrednich.
pt_br: O envio chega em breve. O Aperture transmitirá as transações diretamente para a rede — sem servidores no meio.
ro: Trimiterea urmează în curând. Aperture va difuza tranzacțiile direct către rețea — fără servere intermediare.
ru: Скоро появится отправка. Aperture будет передавать транзакции напрямую в сеть — без серверов посередине.
sk: Odosielanie príde čoskoro. Aperture bude transakcie vysielať priamo na reťazec — bez serverov v strede.
sl: Pošiljanje sledi. Aperture bo transakcije oddajal neposredno na verigo — brez strežnikov vmes.
sr: Слање стиже ускоро. Aperture ће трансакције емитовати директно на ланац — без сервера у средини.
sv: Skicka kommer snart. Aperture sänder transaktioner direkt till kedjan — utan servrar emellan.
sw: Kutuma kunakuja hivi karibuni. Aperture itatangaza miamala moja kwa moja kwenye chain — bila seva katikati.
ta: அனுப்புதல் அடுத்து வரும். Aperture பரிவர்த்தனைகளை நேரடியாக chain-க்கு ஒளிபரப்பும் — இடையில் சேவையகங்கள் இல்லை.
te: పంపడం త్వరలో రాబోతోంది. Aperture లావాదేవీలను నేరుగా chain కు ప్రసారం చేస్తుంది — మధ్యలో సర్వర్లు లేవు.
th: การส่งกำลังจะมา Aperture จะส่งธุรกรรมตรงไปยัง chain — โดยไม่มีเซิร์ฟเวอร์อยู่ตรงกลาง
tr: Gönderme yakında geliyor. Aperture, işlemleri aradaki sunucular olmadan doğrudan zincire yayınlayacak.
uk: Надсилання з'явиться згодом. Aperture транслюватиме транзакції безпосередньо в мережу — без жодних серверів посередині.
ur: ‏بھیجنے کی سہولت جلد آ رہی ہے۔ Aperture لین دین کو براہِ راست chain پر نشر کرے گا — درمیان میں کوئی سرور نہیں۔
vi: Tính năng gửi sẽ sớm có. Aperture sẽ phát các giao dịch trực tiếp tới chain — không có máy chủ ở giữa.
zh_hans: 发送功能即将推出。Aperture 会将交易直接广播到链上——中间没有任何服务器。
zh_hant: 傳送功能即將推出。Aperture 會將交易直接廣播到鏈上——中間沒有任何伺服器。
